/*
 * ------------------------------------------------------------
 * IMPORTANT: The contents of this file are auto-generated.
 *
 * This file may be updated by the Shopify admin theme editor
 * or related systems. Please exercise caution as any changes
 * made to this file may be overwritten.
 * ------------------------------------------------------------
 */
{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "0ade8aee-1ba1-482c-8a90-5d9cd856d296": {
      "type": "collapsible-content-faq",
      "blocks": {
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I can't log into my account",
            "row_content": "<p>If you have shopped with us before but are suddenly unable to access your Scribbler account then please try the 'Forgot Password?' link on the Log In page.<\/p><p>You’ll then need to provide the email address attached to your account and within a few minutes an email will be sent to you from Scribbler containing a link to reset your password.<\/p><p>If this doesn't work then please contact us via customerservice@scribbler.com and we’ll get back to you as soon as we can to help you regain access.<\/p>"
          }
        },
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I no longer want to receive your marketing emails",
            "row_content": "<p>Don't want to hear from us anymore outside of communications directly related to your orders? No problem!<\/p><p>Head to the 'Account Details' section of My Account via the smiley face icon in the top right-hand corner of your web page and un-tick the Marketing Preferences box - simple!<\/p><p>If you still want to hear from us but not at certain seasonal periods\/about specific rude or alcoholic content then you can select whichever options apply and consider it done.<\/p>"
          }
        },
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Are my personal details secure?",
            "row_content": "<p>We take security very seriously at Scribbler and want our customers to feel completely comfortable using our website.<\/p><p>We respect your right to privacy and will only process personal information you provide to us in accordance with the Data Protection Act 1998, the Privacy and Electronic Communications (EC Directive) Regulations 2003 and other applicable privacy laws including GDPR.<\/p><p>For more information, please see our Privacy Policy.<\/p><p>If you are ever unsure of an email purporting to be from Scribbler, please feel free to get in touch via customerservice@scribbler.com and flag it with a member of our team who will be happy to help investigate.<\/p>"
          }
        },
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-3": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I want to close my account",
            "row_content": "<p>We're sorry to hear that you would like your Scribbler account terminated, but on doing so, we will complete a full deletion of your customer data and unsubscribe you from any future emails<\/p><p>Please email customerservice@scribbler.com with a request for us to delete your account. Please note that it can take up to a month for this process to be completed.<\/p>"
          }
        }
      },
      "block_order": [
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-0",
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-1",
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-2",
        "template--16342765043937__0ade8aee-1ba1-482c-8a90-5d9cd856d296-16651737833729701e-3"
      ],
      "settings": {
        "heading": "My Account",
        "open_first_collapsible_row": true,
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "collapsible_content_faq_pBDpVC": {
      "type": "collapsible-content-faq",
      "blocks": {
        "collapsible_row_fGNkip": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How big are your greeting cards?",
            "row_content": "<p>Scribbler offer two card sizes online: Standard and Large, at different price points, shown below.<br\/><br\/>Standard – 120mm wide x 170mm high Price £3.49 P&P.;<br\/>Large – 205mm wide x 290mm high Price £5.99 P&P.;<br\/>Each card comes with the correct sized cream envelope when 'Send To Me' option is selected.<br\/><br\/>All of our online cards are printed especially to order, as personalised, custom-made products.<\/p>"
          }
        },
        "collapsible_row_MAFqzN": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Are your cards printed on glossy or matte material?",
            "row_content": "<p>In our shops, card material may vary depending on supplier, but since October 2017, all our online orders are printed on high-quality matte (non-shine) card. This ensures that our products can be recycled, and that they look and feel the best they possibly can for our customers.<\/p><p>Scribbler are proud to regularly review our environmental impact and will continuously be working on new ways to improve our carbon footprint.<\/p>"
          }
        },
        "collapsible_row_8mbMQU": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How can I avoid your ruder cards whilst browsing?",
            "row_content": "<p>As a brand, we're known for our cheeky sense of humour which means some of our greeting cards may contain words, phrases or themes that are adult\/explicit in nature i.e. swearing or innuendo.<\/p><p>We will always try to keep cards of this type restricted to to our Rude and Cheeky categories and filters, although some of a milder nature may occasionally be found in our Funny category or elsewhere on our site.<\/p><p>Our card categorisation, and what is and isn't classified as 'Rude' can be subjective so if you feel like one of our cards is in the wrong place then please let us know.<\/p><p>If you wish to completely avoid cards of a rude nature then this is easily done: simply toggle our 'Rude Product' filter located in the top right corner of our website so that rude product is switched 'Off'. The 'On' box will be automatically selected unless you deliberately switch to the 'Off' box which should then filter out all our most offensive cards.<\/p><p>We also strive to ensure our kids range is wholly appropriate for children, and are thrilled to offer an ever growing collection of family-friendly cards, as well as cards made with a child recipient in mind. However, we do not actively market to children and our website is fully geared with adult shoppers in mind.<\/p>"
          }
        },
        "collapsible_row_ppCENg": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do I personalise your cards?",
            "row_content": "<p>All our online cards automatically come blank inside but thanks to our fabulous card editor, customers have the ability to add personalised text and photos to <strong>both<\/strong> the inside pages of any card of their choosing.<\/p><p>For inside personalisations we offer a variety of template layouts, text sizes, fonts and colours. If you choose to add text or images inside your card, <strong>please <\/strong>check the Preview screen carefully before ordering to ensure that everything fits comfortably inside the grey border, as this is <strong>exactly<\/strong> how your card will be printed.<\/p><p>The space for personalisation is the exact same whether you've ordered a Standard or Large sized card. If you write large amounts of text please change your font to the smallest possible size and double check that none of your message has been chopped off the edge. The same if you try to add several photos onto one page.<\/p><p>We can only print what fits into the clearly marked printable area and unfortunately we cannot be held responsible for user error with card personalisation, this is solely the customer's responsibility.<\/p>"
          }
        },
        "collapsible_row_JCEQx9": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can my personalisations be rejected?",
            "row_content": "<p>Although some of our cards are adult in nature, we have a Duty Of Care to ensure that <strong>all<\/strong> our customers, and their recipients do not receive unwanted explicit or threatening content.<\/p><p>Therefore, any cards with personalisations of a sexual, abusive or criminal nature whether added as a written message or photograph, are <strong>not<\/strong> permitted.<\/p><p>Scribbler reserves the right to reject an order if the user tries to personalise the card in any of the following ways:<\/p><ul><li>Depicting sexually explicit content. i.e. nudity<\/li><li>Depicting drug use<\/li><li>Depicting any form of racism<\/li><li>Depicting any threats or acts of violence\/harassment<\/li><li>Depicting any other content which is deemed inappropriate or criminal in activity<\/li><\/ul><p>Scribbler will contact the customer in these circumstances to notify them of their canceled order and to arrange an immediate refund.<\/p><p>Persistent offenders will be banned from shopping on our website and may be reported to relevant authorities.<\/p>"
          }
        },
        "collapsible_row_tNBVYi": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I pick up a personalised card order in store?",
            "row_content": "<p>Unfortunately, we do not provide any click and collect services from our stores for your online orders.<\/p><p>However, many of our shops are fitted with one of our Fujifilm Instant Greeting Kiosks which allow customers to personalise, print & pay for a card of their choice in minutes. The kiosks have a slightly more curated offering which includes many of our new and bestselling online cards, suitable for every occasion and recipient. Please go to our 'Store Locator' for more info on where to find these.<\/p><p>If you require a personalised card urgently and have no kiosk nearby then we recommend selecting Royal Mail's signed for ‘Special Delivery’ option, which is available for orders placed before 3pm Mon-Thurs (excluding Bank Holidays) and guarantees delivery on the next working day before 1pm. If you're ordering before 3pm on Friday and require next day delivery, then we also offer a guaranteed 'Saturday Delivery' option.<\/p>"
          }
        }
      },
      "block_order": [
        "collapsible_row_fGNkip",
        "collapsible_row_MAFqzN",
        "collapsible_row_8mbMQU",
        "collapsible_row_ppCENg",
        "collapsible_row_JCEQx9",
        "collapsible_row_tNBVYi"
      ],
      "settings": {
        "heading": "Our Cards",
        "open_first_collapsible_row": false,
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "d0c06c5d-9921-4ab7-9e8b-7ea7c638124e": {
      "type": "collapsible-content-faq",
      "blocks": {
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I return a gift order?",
            "row_content": "<p>If your gift arrives damaged or faulty, or is no longer required but still in pristine condition, you can return it to us within<strong> 14 days <\/strong>of receiving it.<\/p><p>Please contact our team <strong>beforehand<\/strong> at customerservice@scribbler.com including your order number and reason for return and we will send you a free returns label for postage. If possible, please send back using the same packaging your item arrived in.<\/p><p>If you are eligible for a refund, we will reimburse the price you paid for the product(s) back via the same method of payment from your original transaction. Alternatively, we can offer to send out a replacement item free of charge.<\/p><p>Please note that personalised products as well as those made to order and sent from partner gift suppliers<strong> cannot <\/strong>be returned.<\/p><p>Our stores are unable to process refunds or accept returns for products purchased online.<\/p>"
          }
        },
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-1": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How is my gift order being sent?",
            "row_content": "<p>Gift orders can only be sent within the UK and will usually be sent via Royal Mail 48 hour tracked delivery. This follows the date of dispatch, so please check the cut off times on our website and look out for the estimated delivery time shown in your My Account Order History page, or Dispatch Confirmation email. <\/p><p>All gift orders (aside from those marked as a letterbox gift) require someone to be home to sign for the parcel in order for them to be delivered successfully. If you want to check up on your order's whereabouts then please email customerservice@scribbler.com and we can provide the Royal Mail tracking number.<\/p><p>In Scribbler's bid to stay green, we are proud to state that the packaging we use to post our gifts is completely eco-friendly and recyclable* - yes, even those pesky fill chips! Instead of polystyrene, we use starch based void fill chips to protect your items in transit which are 100% biodegredable and compostable. <\/p><p>*We recognise that we can always do more, and some exclusions do apply if your item is fragile and we think your parcel would use some bubblewrap for extra protection. Please note that this just relates to gifts sent directly from Scribbler HQ and not those marked as being fulfilled by a partner supplier.<\/p>"
          }
        },
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Do your stores and website have the same gifts?",
            "row_content": "<p>While there will obviously be a large overlap between the gifts we offer on the website and those found in our shops, stock levels will vary and a product may be sold out online but not in stores, or vice versa. We also have product ranges that are either web or in store exclusives.<\/p><p>If you would like to check if your local Scribbler store has something specific in stock, please contact customerservice@scribbler.com and we will be happy to check for you. <\/p>"
          }
        },
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-3": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I had a gift in my basket but now it's gone...",
            "row_content": "<p>Gift products will be held in your basket temporarily. However, after a short period of time your basket may expire and the items made re-available to other customers in order to meet current demand. <\/p><p>We therefore recommend that you complete your gift purchase ASAP to avoid disappointment. <\/p>"
          }
        },
        "8a90496c-8898-4c53-847f-fa6ebcdda4f0": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I'd like to add a message with my gift order",
            "row_content": "<p>Sorry, we don't currently have a gift message function for online orders but if you contact us via customerservice@scribbler.com <strong>before <\/strong>placing your order then our team may be able to add a slip of paper to your parcel with a very short message, just in case your card and gift arrive with the recipient separately.<\/p><p>However, please note that this service <strong>will not<\/strong> be possible during peak seasonal periods such as pre-Christmas and Valentine's Day.<\/p>"
          }
        },
        "e53def1b-08d7-4f10-865d-0686f009cca2": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I made a mistake with my gift order",
            "row_content": "<p>If you made a mistake with your gift order (i.e wrong delivery address) we will do our best to help, especially if you let us know promptly after placing the order. However, our orders are processed very quickly, so unfortunately we cannot promise to solve every request.<\/p><p>If you made a mistake, and have not yet received a Dispatch Confirmation email, then please email the amendment to our team ASAP on customerservice@scribbler.com and make sure to include your unique order number.<\/p><p>If your item has already been processed or dispatched then we are probably unable to help at his stage, as the order will be packaged and sealed, or in transit with a third party courier service. <\/p>"
          }
        }
      },
      "block_order": [
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-0",
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-1",
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-2",
        "template--16342765043937__d0c06c5d-9921-4ab7-9e8b-7ea7c638124e-1665176861e3c2f673-3",
        "8a90496c-8898-4c53-847f-fa6ebcdda4f0",
        "e53def1b-08d7-4f10-865d-0686f009cca2"
      ],
      "settings": {
        "heading": "Our Gifts",
        "open_first_collapsible_row": false,
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "collapsible_content_faq_4byCrQ": {
      "type": "collapsible-content-faq",
      "blocks": {
        "collapsible_row_py7cQ6": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do you ship your greeting cards?",
            "row_content": "<p>All our online greeting cards are printed to order and shipped from Guernsey via Royal Mail. Provided the order has been placed before 3pm Mon-Fri (excluding Bank Holidays) then it will be posted out on the same day, otherwise you can expect it to be dispatched on the next working day.<\/p><p>The standard delivery method for our card orders being sent within the UK is 1st Class post. Royal Mail do not provide tracking for this service but estimate that all 1st Class post should be delivered within 1-3 working days (outside of peak seasons i.e. Christmas and periods of industrial strike action).<\/p><p>If a UK card order is needed more urgently then we also offer Royal Mail's signed for ‘Special Delivery’ option, which is available for orders placed before 3pm Mon-Thurs (excluding Bank Holidays) and guarantees delivery on the next working day before 1pm. If you're ordering before 3pm on Friday and require next day delivery, then we also offer a guaranteed 'Saturday Delivery' option.<\/p><p>Our cards can also be sent to an address outside of the UK and these will be shipped via Royal Mail standard airmail. Royal Mail do not provide tracking for this service but estimate that international post should be delivered between 5-10 working days, location depending.<\/p><p>Please note that even if going to the same address, gift products ordered alongside greeting cards <strong>will be sent separately<\/strong> (due to coming from different locations) and this will be reflected in the delivery charge.<\/p><p>For more information on exact delivery prices and timescales, please go to our Delivery Information page. Please note that Scribbler cannot be held responsible for any unexpected delays caused by Royal Mail.<\/p>"
          }
        },
        "collapsible_row_tyYEhC": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I only send cards directly to the recipient?",
            "row_content": "<p>When ordering greeting cards from our website, with every product, you have the option to select 'Send To Them' or 'Send To Me'.<\/p><p>If you're intending to 'Send To Them', please make sure that you've inputted your intended recipients address correctly and added a personalised message inside your card so they know who it's from. We will seal this up for you and post it directly to them. Unless you've sent your order tracked with Special\/Saturday Delivery then you may need to check with the recipient if it's been received once the estimated delivery window has passed, as Royal Mail will not notify us with standard 1st Class post.<\/p><p>If you'd rather hand-write your card and give it to them in person, or bulk buy all your cards in advance then 'Send To Me' is the option for you! It's up to you if you'd still like to add a personalised message, or else leave the inside blank for now. For each card you 'Send To Me' we'll include a plain envelope to go with it so you can sign, seal and deliver these yourself.<\/p><p>When ordering multiple cards for different occasions\/recipients at once, please make sure that you've added the correct delivery option and shipping address to <strong>each<\/strong> individual product in your basket.<\/p>"
          }
        },
        "collapsible_row_dG76iK": {
          "type": "collapsible_row",
          "settings": {
            "heading": "How do you ship your gift products?",
            "row_content": "<p>Unless stated otherwise on the product page, the majority of our online gift (non-card) orders are shipped from our own warehouse in London via Royal Mail. Provided the order has been placed before 1pm Mon-Fri (excluding Bank Holidays) then we will aim to post this out on the same day, otherwise you can expect it to be dispatched on the next working day.<\/p><p>The standard delivery method for our gift orders is Royal Mail Tracked 48. To help ensure your item(s) safe arrival, Royal Mail provide tracking for this service and estimate that all Tracked 48 parcels should be delivered within 2-3 working days (outside of peak seasons i.e. Christmas and periods of industrial strike action).<\/p><p>If a gift order is needed more urgently then we also offer Royal Mail's signed for ‘Special Delivery’ option, which is available for orders placed before 3pm Mon-Thurs (excluding Bank Holidays) and guarantees delivery on the next working day before 1pm. Please be aware that delivery may not be completed by Royal Mail if no one is home to sign for the parcel.<\/p><p>A small amount of dropship products on our website such as personalised\/custom-made gifts and food & drink items are sent directly from one of our partner suppliers and in this case, delivery methods may vary and will be chosen at their discretion. Please look to the specific product's Postage Information and the estimated delivery window for guidance on this. Products can only be posted through a recipients letterbox if specified.<\/p><p>Please note that even if going to the same address, greeting cards and gifts from partner suppliers ordered alongside Scribbler gifts <strong>will be sent separately<\/strong> and this will be reflected in the delivery charge. We do not currently ship our gifts outside of the UK.<\/p><p>For more information on exact delivery prices and timescales, please go to our Delivery Information page. Please note that Scribbler cannot be held responsible for any unexpected delays caused by Royal Mail.<\/p>"
          }
        },
        "collapsible_row_nLDWQN": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Why are your cards and gifts sent separately?",
            "row_content": "<p>To allow for personalisation and high demand, our greeting cards are made specifically to order and then sent from our brilliant printers in Guernsey. Meanwhile, the majority of Scribbler gifts (unless specified otherwise) are stored and sent directly from us in South London.<\/p><p>We want to ensure our customers always receive the best quality products, as soon as possible, which is why <strong>our greeting cards and gifts are sent separately.<\/strong><\/p><p>Please note that even if going to the same address, although they'll be sent out at roughly the same time, gift products ordered alongside greeting cards will arrive in separate packages and possibly at different times (due to coming from different locations) and this will also be reflected in the delivery charge. If you're sending a card and gift(s) directly to someone else, we recommend notifying the recipient in advance so they know what to expect.<\/p><p>Some of our gift products, particularly those made specially to order, are sent to you directly from a partner supplier (who's the best at what they do), instead of via our Scribbler gift warehouse. Therefore, these will also be dispatched separately to any other products in your order.<\/p><p>In these cases, please be aware that arrival times and delivery charges will vary, and often there can be an additional processing time in order to create the custom product. This will always be reflected in your estimated delivery time at the checkout stage. Please make sure to double check this before confirming your order to avoid any disappointment if you are expecting your product for a specific date or occasion.<\/p>"
          }
        },
        "collapsible_row_NCrKXx": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Do you ship your products internationally?",
            "row_content": "<p>Scribbler uses Royal Mail Airmail to ship your greeting cards anywhere in the world. Unfortunately, gift products cannot currently be sent outside of the UK.<\/p><p>To destinations within the EU, the delivery time for cards is usually 5-7 working days. For destinations in the Rest Of the World, the delivery time for cards is approximately 7-10 working days. For more information on exact delivery prices and timescales, please go to our Delivery Information page.<\/p><p>Please note that in light of customer feedback to keep delivery costs to a minimum, our Airmail service is <strong>not tracked.<\/strong> If your card order's taking longer than expected, we will be unable to check on its progress. Please wait the full estimated delivery window before reporting the order as missing to our Customer Service Team and we'll do our best to resolve this for you.<\/p>"
          }
        },
        "collapsible_row_RxKpKK": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Do you deliver to BFPO addresses?",
            "row_content": "<p>At Scribbler, we greatly respect all the men and women who serve Great Britain in the Armed Forces. Therefore, you’ll be pleased to know that we do send to British Forces Post Office addresses and we will happily do this free of charge.<\/p><p>Please email customerservice@scribbler.com for more details. Delivery times for this service can vary depending on location.<\/p>"
          }
        }
      },
      "block_order": [
        "collapsible_row_py7cQ6",
        "collapsible_row_tyYEhC",
        "collapsible_row_dG76iK",
        "collapsible_row_nLDWQN",
        "collapsible_row_NCrKXx",
        "collapsible_row_RxKpKK"
      ],
      "settings": {
        "heading": "Delivery",
        "open_first_collapsible_row": false,
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "collapsible_content_faq_FiJnmp": {
      "type": "collapsible-content-faq",
      "blocks": {
        "collapsible_row_xGqLTz": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What store vacancies do you have available?",
            "row_content": "<p>We regularly have positions available to join our nationwide store teams up and down the country. These will always be posted on our Jobs page online, and also often also via Retail Choice, LinkedIn and posted in our store windows too.<\/p><p><strong>These include:<\/strong><\/p><p>Store Manager Assistant<\/p><p>Store Manager<\/p><p>Sales Assistant<\/p><p>Christmas Temp Positions<\/p><p>See the current vacancies listed <a href=\"\/pages\/store-team-jobs\" title=\"Jobs\">here on our Jobs page.<\/a><\/p><p><strong>What skills do you need to work at Scribbler?<\/strong><\/p><p>At Scribbler we look for employees who are passionate about customer service, enjoys working with great products that excite our customers and wants to drive sales in one of our busy retail shops. A strong background in retail is advantageous as is a head for numbers, and eye for design and a sense of humour is a must too!<\/p>"
          }
        },
        "collapsible_row_PmPweV": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What Head Office vacancies do you have available?",
            "row_content": "<p>Our Head Office is based in leafy Kennington in South London, at 9 Harmsworth Street, SE17 3TJ.<\/p><p>While we love to recruit \/ promote from within, from time to time Head Office positions may become available. These will always be posted on our Jobs page online and often also often via Retail Choice and LinkedIn.<\/p><p><strong>Our Head Office Departments encompass:<\/strong><\/p><ul><li>Buying & Merchandising<\/li><li>Design (Product, Marketing, Web)<\/li><li>Finance<\/li><li>Operations<\/li><li>E-Commerce<\/li><\/ul><p><strong>What skills do you need to work at Scribbler?<\/strong><\/p><p>At Scribbler we look for employees who are passionate about delivering exceptional customer service experiences through providing high quality, design and humour lead product range, superior staff training and a common goal to all work towards insightful sales and marketing strategies, while going above and beyond coordinating our operations to best support our hard working store teams. No day is ever the same at Scribbler but we strive to finish each one with a smile and a good work life balance is important to our team here.<\/p>"
          }
        },
        "collapsible_row_RWgRt4": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I'd like Scribbler to sell my cards \/ gifts",
            "row_content": "<p>If you are interested in stocking your products in Scribbler, then please get in touch with details of your product range, prices and contact details by emailing submissions@scribbler.co.uk.<\/p><p>Your query will be passed on to one, or more, of the following teams:<\/p><ul><li>Card Buying<\/li><li>Non-Card Buying (Gifts, Stationery & Packaging)<\/li><li>E-commerce (Print on Demand Cards and Gifts)<\/li><\/ul><p><strong>When will I hear from you?<\/strong><\/p><p>Our Buyers will do their best to reply within two weeks, or within one month at peak times such as Christmas, Valentine's or Mother's Day. While we try to respond to everyone, if you have no heard back within one month, please feel free to send a reminder in case any of our team were on annual leave.<\/p><p><strong>Trade Shows<\/strong><\/p><p>Our Teams regularly attend Top Drawer, Pulse, Spring and Autumn Fair and PG Live, so please also keep in touch if you are attending these too, in case we can plan some introductions.<\/p><p><strong>Scribbler Wholesale<\/strong><\/p><p>If you would like to stock Scribbler branded cards or merchandise in your own stores, please feel free to get in touch to tell us more about your retail offering. Please contact customerservice@scribbler.com in the first instance, and we'll forward your message to our Wholesale team for you.<\/p>"
          }
        }
      },
      "block_order": [
        "collapsible_row_xGqLTz",
        "collapsible_row_PmPweV",
        "collapsible_row_RWgRt4"
      ],
      "settings": {
        "heading": "Work with us!",
        "open_first_collapsible_row": false,
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "collapsible_content_faq_TFKtUQ": {
      "type": "collapsible-content-faq",
      "blocks": {
        "collapsible_row_CbRAUq": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Where is my Order?",
            "row_content": "<p><strong>Cards and Gifts - Arrive Separately<\/strong><\/p><p>Our cards and gifts are processed independently of each other, from separate warehouse locations, so will be dispatched separately.  This is to improve speed and to minimise your delivery costs as best we can.  Please visit our delivery pages to learn about their respective cut off times, and options and please allow the full delivery timescales to pass before contacting us. <\/p><p>If you chose a tracked service, (including gifts) your tracking number can usually be found in your Dispatch Email, or Order History (only once your order has been dispatched).  Gift orders require a signature and depending on your chosen delivery method, will either go via Hermes or Royal Mail. <\/p><p><strong>If you placed your Order less than 3 days ago:<\/strong><\/p><p>It is likely your order is still on it's way, if you chose standard 1st Class UK Delivery.  This is because this delivery method can take up to 3 working days to arrive following the date of dispatch.  <\/p><p>Please wait until the fourth working day before reporting your item as late or missing as we will be unable to help prior to this. In the case of late, or missing Orders, we will always do our best to help, either with a resend or credit note (not both). We can only resend items to the same delivery address and using the same delivery method that was chosen at the time of your original order, amends and upgrades will not be possible. <\/p><p>At busy times such as Christmas, Valentine's or over Bank Holiday Weekends, or at times of adverse weather conditions, Royal Mail and our other courier partners can require additional time to deliver your items. We ask for your patience at these times and allow sufficient time for your order to arrive in the run up to and over these periods.<\/p><p>If your order is urgent, or needed for a certain date, we recommend you opt for our UK Next Working Day or Guaranteed Saturday UK Delivery services so that you can track your item and better safeguard the exact delivery time. Your Order Dispatch email will show the Tracking number, if you chose a tracked service. <\/p><p><strong>Check the Dispatch Date:<\/strong><\/p><p>Please note the Dispatch Date is the date your order will be printed (if a card) and posted. Or if it is a gift, it is the date it is collected from us to go out on delivery.  It is not the date your order will reach its destination.<\/p><p>Standard orders placed before 4pm Monday to Friday (excluding Bank Holidays) will usually be dispatched on the same day*.<\/p><p>If you ordered before 4pm and chose 1st Class UK Delivery, your order will enter the post that weekday afternoon, and could take 1-3 working days following the date of dispatch to arrive. While Royal Mail pledge that 93% arrive the next working day, this is not a guaranteed or tracked service and hence the advice to allow up to 3 working days.  For Gift orders, the standard tracked service can take 48 hours to be delivered, following the date of dispatch. <\/p><p><strong>Friday & Weekend Orders:<\/strong><\/p><p>Orders placed after 4pm on Fridays, over Saturday, Sunday and Bank Holidays will be dispatched on the Next Working Day and then the usual delivery estimated time will apply - so 1-3 working days for 1st Class UK Post.<\/p><p><strong>International Orders:<\/strong><\/p><p>In response to customer feedback, our Airmail services for Cards are not tracked in order to help minimise costs. While we advise that EU Airmail post can take approximately 5 working days and Rest of the World Airmail can take approximately 10 working days, it can vary by country and postal service. If you would like to use a tracked service, we recommend you use our Back to Me service and have your order sent first to you - with a spare envelope, and that you arrange your tracked service independently.<\/p><p>Gifts cannot currently be posted outside of the UK.<\/p><p><strong>Next Working Day & Guaranteed Saturday Orders:<\/strong><\/p><p>Both of these services are guaranteed, tracked services which require a signature on delivery, but may be disrupted if there is adverse weather, or unforeseen circumstances such as strike or other disruption. At busy times such as Christmas, Royal Mail may need more time to deliver your item, and could attempt delivery later in the day. We realise this is not ideal, but these decisions are made by Royal Mail and are not determined by Scribbler.<\/p><p>Your order must be placed before 2pm Monday-Thursday (excluding Bank Holidays) to go Next Working Day. Next Working Day Orders placed on a Friday will usually be delivered the following Monday, however some local depots may attempt delivery on Saturday, this is at their discretion. For Guaranteed Saturday Delivery, your Order must be received before 2pm on Friday (excluding Bank Holidays - i.e. Good Friday).<\/p><p>You will receive a copy of your tracking number in your Order Dispatch Email, and it will also be visible in your Order History, once your Order has been processed and Dispatched. You can drop this number into Royal Mail's Track My Item website - taking care to copy it exactly and not carry over any spaces at the beginning or end of the number. At busy times such as 12pm-2pm and in the run up to Christmas, this website can become delayed in providing updates and if this happens, we recommend you try again later in the day.<\/p><p>If Scribbler, or Royal Mail, are shown to be late in delivering your order on the Track My Item system, we will refund the postage charge for you. If your order was placed after the cut off time, or, if you missed the delivery attempt, a refund of delivery charges will not be possible, but we will do our best to help you in these situations.<\/p><p><strong>Missed your Next Working Day or Saturday Delivery Attempt?<\/strong><\/p><p>If you missed your Next Working Day or Guaranteed Delivery Attempt, the Royal Mail will usually leave a 'Sorry We Missed You' card with details of what you can do next. Usually the item will be available to collect from a named location, 24 hours later, or they may offer instructions on how to arrange a re delivery. <\/p><p>If you missed your gift order, Hermes or Royal Mail (depending on your chosen delivery method) will leave instructions on what to do.  All gift orders require a signature on delivery. <\/p><p><strong>Further Help:<\/strong><\/p><p>You can find out our delivery information, methods and timescales <a href=\"https:\/\/web.archive.org\/web\/20240806165522mp_\/https:\/\/www.scribbler.com\/delivery-information\/\" target=\"_self\">here<\/a>. *In cases of adverse weather, strikes or other ad-hoc unavoidable events, we will do our best to communicate interruptions to any service on the website, via email and\/or on Social Media.<\/p>"
          }
        },
        "collapsible_row_A3k3et": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Can I cancel or change my Order?",
            "row_content": "<p><strong>Online print on demand items or Cards<\/strong><\/p><p>All cards ordered online from Scribbler are print on demand, custom products.<\/p><p>In order to ensure speedy delivery, all of our card and print on demand products are individually printed to the customer’s requirements very soon after the order is placed, and as such, we usually cannot change or cancel an order once the order confirmation has been sent to you as it will be entering production.<\/p><p>You can view the status of your Order by going to your My Account and pressing Order History.<\/p><p><strong>I want to change \/ correct the address:<\/strong><\/p><p>Customers are responsible for entering correct delivery details at all times. We offer a Postcode Look Up to help verify your address, however this may not prove 100% accurate, especially for new build properties, so it is the Customer's responsibility to check the address is correct, before placing their Order.<\/p><p>We are usually unable to change or correct an address, especially once the card has entered production as our envelopes are printed and paired with your card design right away.   Or our gift fairies have picked and packed your gift in a different warehouse.  Usually the best course of action here, is to place a new order with the correct address details.<\/p><p>However, if you let us know immediately and if you have not yet received your Dispatch Email, we will try our best to help, but can't promise miracles, especially at busy times. <\/p><ul><li><strong>For querying a change to your order, <\/strong>please contact our team via customerservice@scribbler.com.<br\/><\/li><li>Please include your Order Number in the subject line and full details in the body of the message as to: exactly what you'd like changed. <\/li><li>If your message is not clear, or if you do not reply to any request for further information, then there is a risk your order will be processed in time with our daily cut off, or that it may miss the daily cut off for same day dispatch.  <\/li><\/ul><p><strong>I think I accidentally left the card blank \/ forgot to write a message:<\/strong><\/p><p>Our website takes you through the Personalisation journey to help avoid the scenario of you leaving it blank by mistake. If this happens and you chose our Back to Me service, you will receive a spare envelope which means you can still write a message in before passing the card to your recipient. If you chose the Direct to Recipient option, then regrettably once the card is in production, we are unable to cancel it and it is likely it will be sent out, all be it blank. As all of our online cards are printed on demand, customer products created bespoke to your order, we are usually unable to cancel or refund an order where user error was at fault, however we will always do our best to assist so feel free to contact us in this scenario.<\/p><p>If you want to check if you entered a message, please Contact Us and provide your name, email address and Order Number for us to investigate. Our Customer Service team are available 9am to 5pm Monday to Friday (excluding Bank Holidays) and will usually respond the same day, but could take up to 48 hours at peak times (ie in the run up to, and just after Christmas, Valentine's Day and Mother's Day).<\/p><p><strong>How we can help:<\/strong><\/p><p>Even if it is not possible to cancel, or amend your Order, we will always do our best to try and assist, so please email or call us with your order number, name and the details of the issue as soon as possible and we will let you know what action may or may not be possible. Our Customer Service team are available 9am to 5pm Monday to Friday (excluding Bank Holidays).<\/p><p><strong>Friday & Weekend Orders<\/strong><\/p><p>Please note, that due to the high volume of orders placed after 2pm on a Friday and before 9am on a Monday, we are unable to make any amends or corrections to personalised messages, addresses or cancellations of orders received over this period as they go to print first thing on Monday, before our Customer Service department opens.<\/p><p>If your order is impacted in this way, please call us so we can attend to your query as rapidly as possible.<\/p>"
          }
        },
        "collapsible_row_q4GHrB": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Why does the card on my order confirmation not show my personalisation?",
            "row_content": "<p>When you receive your order confirmation please be aware that the card shown will not display your personalised card. It is just a universal design of the style of card you have chosen.<\/p>"
          }
        },
        "collapsible_row_i64wwh": {
          "type": "collapsible_row",
          "settings": {
            "heading": "My card arrived damaged \/ bent",
            "row_content": "<p>All of our cards are quality control checked by human hand before leaving our printers and distribution center.<\/p><p><strong>How did it become damaged?<\/strong><\/p><p>When they are dispatched they enter Royal Mail's sorting and delivery systems which can occasionally cause cards to become bent, creased or exposed to wet weather conditions.<\/p><p><strong>How we can help<\/strong><\/p><p>While this is beyond our control we will always do our best to help our Customers if this disappointing situation arises. Please Contact Us with photographs of the damage, your order number, contact details and clarification on if you would like us to either arrange a resend or alternatively arrange a credit note, so we can attend to your needs efficiently.<\/p><p>Please note that resends can only go to the original delivery address and via the original delivery method that was chosen in your order.<\/p>"
          }
        },
        "collapsible_row_FkUaWA": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I am missing an envelope",
            "row_content": "<p>All of our cards are quality control checked by human hand before leaving our printers and distribution center. However, as this is a manual process, on rare occasions an error may arise, such as an incorrect number of envelopes included with your order. We realise this can be very disappointing and we'll always do our best to help.<\/p><p>If you are missing an envelope from your Order, please feel free to Contact Us, including details of the number and size of envelope that your are missing (Small, Standard or Large), your order number and your contact details. We will do our best to help by way of providing a resend, credit note, or if we are able to verify a fault during production, then a refund will be offered in light of the fault.<\/p><p>Please let us know if you would prefer a resend or credit note when you get in touch so we can attend to your query rapidly and efficiently. Please note that we can only resend an order to the same delivery address as appeared in your original and via the same delivery method chosen at the time of your original order.<\/p>"
          }
        },
        "collapsible_row_LbMk8W": {
          "type": "collapsible_row",
          "settings": {
            "heading": "My card is not folded correctly",
            "row_content": "<p>All of our cards are quality control checked by human hand before leaving our printers and distribution center. We use a combination of automated and manual processes for folding our cards for each bespoke online order.<\/p><p>If you are unhappy with the quality of the folding on your card, please feel free to Contact Us, including a photograph of the error, your order number and your contact details. We will do our best to help by way of providing a resend, credit note, or if we are able to verify a fault during production, then a refund will be offered in light of the fault.<\/p><p>Please let us know if you would prefer a resend or credit note when you get in touch so we can attend to your query rapidly and efficiently. Please note that a resend will only go to the original address from your Order and via the same delivery method chosen at the time of your original order.<\/p>"
          }
        },
        "collapsible_row_jfciRB": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I have received the wrong card",
            "row_content": "<p>All of our cards are quality control checked by human hand before leaving our printers and distribution center. However, as this is a manual process, on rare occasions an error may arise, such as the wrong card being paired with a recipient envelope We realise this can be very disappointing and we'll always do our best to help.<\/p><p><strong>This has happened to me:<\/strong><\/p><p>If this has happened to you, don't worry. Simply Contact Us with a photo of the card you have received, your contact details and your order number (or if you received the card but did not place the order, then please supply your full address so we can investigate). Our team will be happy to help and can offer a resend, credit note or refund in these circumstances. If you would like the order to be resent, please note we can only resend to the same address given in the original order and using the same delivery method chosen in the original order. Once we have agreed how to resolve the matter, please then kindly destroy the incorrect card that you received. Alternatively, you are welcome to return the card to us. to destroy on your behalf. If you wish to do this, please send it to: Scribbler Web Team, 9 Harmsworth Street, London, SE17 3TJ.<\/p>"
          }
        },
        "collapsible_row_fLip8D": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Do I need an account to order a product?",
            "row_content": "<p>You will need to create an account to purchase one of our products. The advantage of creating an account with Scribbler is that it gives you the opportunity of viewing previous orders, saving multiple addresses into your address book and lets you build and edit your wishlist.<\/p><p>Please see our Privacy Policy for details on how your data is stored, used and retained.<\/p>"
          }
        },
        "collapsible_row_8zVDPk": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I am having trouble paying for my Order.",
            "row_content": "<p><strong>How to tell if your Order was successful:<\/strong><\/p><p>Once we have processed your order, if it has been successful you will be redirected to an order confirmation screen, and you will receive a confirmation e-mail containing the details of your order within 10 minutes of placing your order. You can also see a history of, and status of your orders when you login to your account.<\/p><p><strong>The most common problems:<\/strong><\/p><p><strong>Check the postcode.<\/strong>  If an invalid postcode is entered either into the billing or delivery address this will stop your payment going through. Please take care to check you enter a full, correct postcode using the correct format for that geographic location.  The letter O and the digit 0 being used incorrectly, or not using the correct number of characters or spacing will all cause faults. <\/p><p><strong>Interruptions to internet connection.<\/strong>  Any interruption will disrupt the payment, so please try to find reliable service before placing your order. <\/p><p><strong>Old browsers and Operating Software. <\/strong>If you are using an older browser, or operating software, this may cause problems to your experiences on our website. If you cannot easily upgrade to a newer version, then please try an alternative device or visit one our our stores.<\/p><p><strong>Invalid card type. <\/strong>The cards and payment methods available on our website may be subject to change.  Please ensure you only attempt to pay with one of the cards or payment types show during the checkout.  If it is not shown, then we probably do not accept it at this time.  Let us know if your preferred payment method is missing, as we monitor this regularly depending on demand. <\/p><p><strong>If you are putting your Order through now and experiencing a delay or issue:<\/strong><\/p><p>Please avoid refreshing, closing or hitting the back button while your payment is processing as this is likely to cause either an error with your order, or may cause you to be charged multiple times for your order. Any interruption to the connection, either by user or to the internet service can cause the system to take longer than usual processing the request. If there is a problem, it will return an error page. If it processes the payment, then you will see an Order Confirmation page. Please be patient and wait to see which is returned.  <\/p><p><strong>Did you see an Error Message?<\/strong><\/p><p>If an error screen or message shows while trying to place your order, please check the following:<\/p><p>Was your payment method one we accept? Please check our Payment page for details of accepted card types and payment methods.<\/p><p>Are the details you have entered correct? Please check that names entered exactly match how they are presented on your chosen card, that address and card numbers are all accurate.  The postcode also needs to be entered perfectly, see above. <\/p><p>Could your internet have timed out for a short spell? Even a brief interruption to internet connection can cause a payment attempt to fail. Please ensure you have good, secure connection before attempting to make a payment. Please do not attempt to refresh or hit the back button while a payment is processing.<\/p><p>Do you have sufficient funds and permissions to complete your transaction?<\/p><p>If your card fails on three occasions, we recommend you try contacting your bank in the first instance.<\/p><p>If you still have trouble after checking the above, please Contact Us, taking care to share details of the device and browser you used, along with a general description of your location - i.e. Town \/ Country and the payment method you were attempting.<\/p><p>For security reasons, remember to never include details of your card number in any correspondence.<\/p>"
          }
        },
        "collapsible_row_UpWym6": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I have a promo code; how do I use it?",
            "row_content": "<p>If you’re lucky enough to have received a Scribbler coupon code then once you’ve personalised your card and have been directed to your basket, click on ‘coupon code’, enter the characters into the white box that appears, then click ‘Update my basket’. If your code is valid, you will see the discount applied to your Order Total. If it has not been successful you will see an error message.<\/p><p><strong>Why did it not work?<\/strong><\/p><p>The most common reasons the code will not work are:<\/p><ul><li>It is a one time only or one use per customer code.<\/li><li>The code may have expired.<\/li><li>The code may require a minimum spend threshold to be met.<\/li><li>The code will not work in conjunction with another offer, discount or code.<\/li><li>The code has been mis-typed. Most of our codes are case sensitive.<\/li><\/ul>"
          }
        },
        "collapsible_row_F9kGXN": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Am I able to return my card?",
            "row_content": "<p>In order to ensure speedy delivery, all of our products are individually printed to the customer’s requirements as soon as the order is placed, as a customer personalised product and as such, refunds and replacements will only be made if the product is damaged or faulty, or does not meet the specifications of the order.<\/p><p>If this is not the case we reserve the right to withhold any claim for a refund or replacement. To return a card, please first obtain prior written consent to do this from our Customer Service team and then send it within 28 days to the following address quoting your order reference number and your reason for returning the card. The customer is responsible for the delivery costs and safe return of their order to Scribbler. We recommend you obtain and retain proof of postage.<\/p><p>Customer Service Team<\/p><p>Scribbler<br\/>9 Harmsworth Street<br\/>London<br\/>SE17 3TJ<\/p><p>Our shops are unable to process refunds or accept returns for products purchased via the website. Please refer to our Terms of Use for more information. This does not affect your statutory rights.<\/p>"
          }
        },
        "collapsible_row_HkYwYJ": {
          "type": "collapsible_row",
          "settings": {
            "heading": "I have an order query; how do I contact you?",
            "row_content": "<p>If you have an order query, please email us at customerservice@scribbler.com. You can call us on 0333 006 6270 from Monday to Friday between 9am and 5pm. Please note telephone calls may be recorded for training and quality purposes. Alternatively, you can write to us at the following address:<\/p><p>Scribbler Customer Services<br\/>9 Harmsworth Street<br\/>London<br\/>United Kingdom<br\/>SE17 3TJ<\/p>"
          }
        }
      },
      "block_order": [
        "collapsible_row_CbRAUq",
        "collapsible_row_A3k3et",
        "collapsible_row_q4GHrB",
        "collapsible_row_i64wwh",
        "collapsible_row_FkUaWA",
        "collapsible_row_LbMk8W",
        "collapsible_row_jfciRB",
        "collapsible_row_fLip8D",
        "collapsible_row_8zVDPk",
        "collapsible_row_UpWym6",
        "collapsible_row_F9kGXN",
        "collapsible_row_HkYwYJ"
      ],
      "settings": {
        "heading": "My Order",
        "open_first_collapsible_row": false,
        "padding_top": 20,
        "padding_bottom": 20
      }
    },
    "collapsible_content_faq_p863aY": {
      "type": "collapsible-content-faq",
      "blocks": {
        "collapsible_row_EgfAW9": {
          "type": "collapsible_row",
          "settings": {
            "heading": "What payment options are available?",
            "row_content": "<p>We process online orders through a credit or debit card transaction via the website. Scribbler are unable to take orders over the phone, by cheque or by postal order.<\/p><p>At Scribbler we want to provide the most secure and safe payment process, that is why all our payments are processed through a secure payment gateway - Secure Trading.<\/p><p><strong>Accepted cards are currently:<\/strong><\/p><p>Visa (Credit, Debit and Electron)<\/p><p>Mastercard<\/p><p>We also offer PayPal as a payment option.<\/p>"
          }
        },
        "collapsible_row_DePN3x": {
          "type": "collapsible_row",
          "settings": {
            "heading": "Why has my card been declined?",
            "row_content": "<p>All credit and debit cardholders are subject to validation check and payments are authorised by the card issuer. If the card issuer doesn’t authorise payment you will be notified via an error message at the Checkout.<\/p><p><strong>Did you see an Error Message?<\/strong><\/p><p>If an error screen or message shows while trying to place your order, please check the following:<\/p><ul><li>Was your payment method one we accept? Please check our Payment page for details of accepted card types and payment methods.<\/li><li>Are the details you have entered correct? Please check that names entered exactly match how they are presented on your chosen card, that address and card numbers are all accurate.<\/li><li>Could your internet have timed out for a short spell? Even a brief interruption to internet connection can cause a payment attempt to fail. Please ensure you have good, secure connection before attempting to make a payment. Please do not attempt to refresh or hit the back button while a payment is processing.<\/li><li>Do you have sufficient funds and permissions to complete your transaction?<\/li><li>If your card fails on three occasions, we recommend you try contacting your bank in the first instance.<\/li><\/ul><p>If you still have trouble after checking the above, please Contact Us, taking care to share details of the device and browser you used, along with a general description of your location - i.e. Town \/ Country and the payment method you were attempting.<\/p><p>For security reasons, remember to never include details of your card number in any correspondence.<\/p>"
          }
        }
      },
      "block_order": [
        "collapsible_row_EgfAW9",
        "collapsible_row_DePN3x"
      ],
      "settings": {
        "heading": "Payment",
        "open_first_collapsible_row": false,
        "padding_top": 20,
        "padding_bottom": 20
      }
    }
  },
  "order": [
    "main",
    "0ade8aee-1ba1-482c-8a90-5d9cd856d296",
    "collapsible_content_faq_pBDpVC",
    "d0c06c5d-9921-4ab7-9e8b-7ea7c638124e",
    "collapsible_content_faq_4byCrQ",
    "collapsible_content_faq_FiJnmp",
    "collapsible_content_faq_TFKtUQ",
    "collapsible_content_faq_p863aY"
  ]
}
